brew "antigen"
brew "atomicparsley"
brew "bat"
brew "coreutils"
brew "diff-so-fancy"
brew "emacs"
brew "exiftool"
brew "fzf"
brew "git-number"
brew "htop"
brew "jq"
brew "python"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "sponge"
brew "sqlite"
brew "terminal-notifier"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "watchman"
