brew "antigen"
brew "bat"
brew "coreutils"
brew "difftastic"
brew "emacs"
brew "fd"
brew "fzf"
brew "git-delta"
brew "git-number"
brew "htop"
brew "jq"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "sponge"
brew "terminal-notifier"
brew "tmux"
brew "tmuxinator"
brew "tree"
